{"con": "&lt;p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3e82000a08259c63c14b&quot; img_width=&quot;543&quot; img_height=&quot;407&quot; alt=&quot;硕士夫妇网上找短租客 一夜间90平方米婚房竟被搬空&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;自己精心布置的婚房，被人洗劫一空，这是多糟心的事！&lt;/p&gt;&lt;p&gt;真真正正的“洗劫”，从卫生间的香水到洗面奶之类所有瓶瓶罐罐和卷筒纸、从卧室的被子枕头到衣橱里所有穿过没穿过的男女服装乃至&lt;span&gt;内裤&lt;/span&gt;袜子、以及厨房里的烤箱，电饭煲、多层蒸锅、酸奶机、热水壶——全部拿走。&lt;/p&gt;&lt;p&gt;就算是遭到常规的入室盗窃，贼骨头一般最多就是翻箱倒柜，找一下金银细软吧？&lt;/p&gt;&lt;p&gt;这不是一般的盗窃，这简直是来了个“搬家公司”。&lt;/p&gt;&lt;p&gt;从小区&lt;span&gt;监控&lt;/span&gt;找到的贼踪也充分证明了这个结论：两个雌雄大盗，足足叫了两车&lt;span&gt;快递&lt;/span&gt;才装完这些财物。最后还亲自拉着旅行箱、背着吉他，走人了。&lt;/p&gt;&lt;p&gt;这条消息近日已经在网络上传播，事情发生在&lt;span&gt;杭州&lt;/span&gt;城西文新街道的一处民宅，房东是一对从浙大硕士毕业的小夫妇。&lt;/p&gt;&lt;p&gt;而这两个雌雄大盗，是小夫妻从短租平台招来的“短租客”，谁能想到竟是这么一个结局……&lt;/p&gt;&lt;p&gt;好消息是，10月6日，钱江晚报记者从西湖警方核实时得知，破案还是有希望的。&lt;/p&gt;&lt;p&gt;收了房费，忘了查验身份证&lt;/p&gt;&lt;p&gt;房子是毕先生去年年底买的二手房，面积&lt;span&gt;八九&lt;/span&gt;十平方米。&lt;/p&gt;&lt;p&gt;虽说是在城西一个老小区里头，但是他俩奔着结婚买的，着实是精心装修和布置了一番。毕先生工作在上海，小夫妻偶尔回来住。考虑到这套房子闲置的日子不少，今年7月初，他在“蚂蚁短租”平台上注册成为房东。&lt;/p&gt;&lt;p&gt;7月13日，第一个租客下订单了：7月15日到18日，住3晚，从周六到周二。&lt;/p&gt;&lt;p&gt;这客户的姓名看上去有点奇怪：“郝阿胶”。毕先生也就纳闷了一会儿，但毕竟人家是认证过身份的，而且300元的押金和388元一天的住宿费都预付给了“蚂蚁短租”平台，怕啥？&lt;/p&gt;&lt;p&gt;为此，毕先生特意去宜家商场买了新床垫、新的床上四件套。入住那天，毕先生和妻子还很热情地到小区门口去接人。对方看上去是一对年轻小夫妻，说刚刚从西安一路玩过来。&lt;/p&gt;&lt;p&gt;因此，毕先生由于不好意思，想想跟对方已经互相加了&lt;span&gt;微信&lt;/span&gt;、有了手机号，就没有做一件很重要的事情：查看身份证，登记入住人的身份信息。就这么一个不好意思，后果很严重。&lt;/p&gt;&lt;p&gt;一夜之间，90平方米的婚房被搬空&lt;/p&gt;&lt;p&gt;后果就是7月21日上午，毕先生去文新派出所报案：家里失窃，“能搬走的全不见了”。经济损失估计超两万元。&lt;/p&gt;&lt;p&gt;要不是桌椅和冰箱、沙发和床垫子体积太大，估计也会被搬走。从卫生间的香水、洗面奶、洗发水、沐浴露甚至卷筒纸，全部没了。衣橱里所有穿过、没穿过的男女服装，乃至&lt;span&gt;内裤&lt;/span&gt;、袜子，全部没了。厨房里的烤箱、电饭煲、多层蒸锅、酸奶机、热水壶——甚至是小米、黑豆、调料，全部拿走了。&lt;/p&gt;&lt;p&gt;最匪夷所思的是：小区&lt;span&gt;监控&lt;/span&gt;表明，这一对雌雄大盗是通过叫&lt;span&gt;快递&lt;/span&gt;来把东西搬走的。而且来了不止一次，是整整两车。&lt;/p&gt;&lt;p&gt;毕先生现在回想起来依然觉得整件事到处都透着诡异的气息，他的妻子则是在清理打扫的时候心痛加气愤：床上的被子和橱里的被子，总共3条被子4个枕头都搬走了。&lt;/p&gt;&lt;p&gt;房子里遍地扔着烟头，储藏室和橱柜里只剩下各种包装盒，固定在书架上的储蓄罐被撬了，里面大于一角钱以上的硬币全部拿走了。甚至会播放音乐的垃圾箱，电池被卸了。&lt;/p&gt;&lt;p&gt;东窗事发就是在&lt;span&gt;微信&lt;/span&gt;上。&lt;/p&gt;&lt;p&gt;“客人”住满3晚后，写了好评，还提出续住3天并通过&lt;span&gt;微信&lt;/span&gt;直接付了房费。7月20日晚上，毕先生想着第二天中午对方要退房，问了一句，发现被对方拉黑了。&lt;/p&gt;&lt;p&gt;他赶到自己的出租屋一看，被洗劫了。事后查&lt;span&gt;监控&lt;/span&gt;发现：4个小时前，雌雄大盗刚刚离开。&lt;/p&gt;&lt;p&gt;雌雄大盗合伙作案，套路满满&lt;/p&gt;&lt;p&gt;回想起自己满腔热情地在宜家为这对雌雄大盗买新的床垫的场景，毕先生实在搞不懂：为什么他们的尊重和善意，不能换来友好和诚信的回馈？&lt;/p&gt;&lt;p&gt;可这并不是一次正常的租房，这是盗窃犯罪啊。来的不是客，是贼啊。&lt;/p&gt;&lt;p&gt;现在，毕先生每次打开手机&lt;span&gt;微信&lt;/span&gt;，再看到这两位“租客”多次表达他们对毕先生的房子十分满意，他们写在“蚂蚁短租”平台上的许多句好评，都觉得是莫大的讽刺。&lt;/p&gt;&lt;p&gt;这一切，原来都是伪装。&lt;/p&gt;&lt;p&gt;在他们发过来视频，谎称把房间维护得整洁干净的时候，是不是已经在满地狼藉地分类和打包了？&lt;/p&gt;&lt;p&gt;文新派出所民警告诉钱江晚报记者，短租房的房东，有不少是对租房风险一点儿都没有防备的。&lt;/p&gt;&lt;p&gt;别以为住一两天就“不会有事”，短租房的风险比整月出租的还要复杂得多：&lt;/p&gt;&lt;p&gt;消防安全是其一，此外，短租甚至日租，房东得提供床上用品吧？房客是否患有皮肤病或者传染病、尤其是性传播疾病，你问得出口吗？你有能力进行高温蒸汽消毒吗？&lt;/p&gt;&lt;p&gt;房客在租房里进行违法犯罪活动怎么办？黄赌毒不论是哪一桩都会带来更多的麻烦。&lt;/p&gt;&lt;p&gt;短租平台上和发&lt;span&gt;快递&lt;/span&gt;用的都是假身份证&lt;/p&gt;&lt;p&gt;毕先生牢牢记住了他们的样子：戴墨镜、短发，口音很重的女子；穿蓝白条纹T恤衫，浅灰短裤的男租客。&lt;/p&gt;&lt;p&gt;“男的不爱说话，主要都是女的在说。”毕先生猜测，这一对男女很可能是惯偷。&lt;/p&gt;&lt;p&gt;在蚂蚁短租平台上，他们使用的是假注册信息。发&lt;span&gt;快递&lt;/span&gt;的时候，他们使用了假身份信息。&lt;/p&gt;&lt;p&gt;他们提供给&lt;span&gt;快递&lt;/span&gt;员的收货地址，也是随便填写的临时地址，&lt;span&gt;快递&lt;/span&gt;最终到达了山东烟台芝罘区某处&lt;span&gt;快递&lt;/span&gt;仓库，然后被收件人改成了“自提”方式取货。&lt;/p&gt;&lt;p&gt;“7月20日之后，这两个人就像消失了一样，不再使用自己的真实身份信息，这对案件的侦破带来了一定的难度。”记者从采访中得知，西湖警方也倾向于认为这两个犯罪嫌疑人应该不是首次实施类似犯罪行为，因为他们的计划周密、执行流畅，充分利用了“蚂蚁短租”平台的漏洞和房东疏于防范的心理。&lt;/p&gt;&lt;p&gt;由于犯罪嫌疑人流窜全国、行踪不定，西湖刑警暗中侦查了2个多月，最近可能会取得阶段性的成果。&lt;/p&gt;&lt;p&gt;但是，2个多月时间过去了，说到“蚂蚁短租”平台和相关&lt;span&gt;快递&lt;/span&gt;公司的态度，当事人毕先生依然感到心寒。&lt;/p&gt;&lt;p&gt;记者试图和蚂蚁短租平台联系，由于是假期，只有客服回应了一句话，“配合警方调查”。&lt;/p&gt;&lt;p&gt;唯一可见的改善，是“蚂蚁短租”平台在9月推出了“刷脸认证”的新规定，算是给租客的身份增加了一道审核程序。&lt;/p&gt;", "con_trans": "<p>彼ら自身の慎重に配置された結婚式の部屋は、略奪された、これはどのように悪いものです！</p><img src=\"http://p3.pstatp.com/large/3e82000a08259c63c14b\" img_width=\"543\" img_height=\"407\" alt=\"硕士夫妇网上找短租客 一夜间90平方米婚房竟被搬空\" inline=\"0\"><p>バスルームの香水からすべてのボトルや瓶やカーラー、ベッドルームのキルト枕からクローゼットまでのすべての男性と女性の真の \"強盗\"は、衣類や下着靴下を着用していませんでした。キッチンオーブン、炊飯器、マルチレイヤースチーマー、ヨーグルトマシン、ケトル - すべてが取り去られています。</p><p>たとえそれが従来の強盗であったとしても、泥棒の骨は一般に上下が逆で、金と銀が柔らかく見えるのですか？</p><p>これは一般的な盗難ではなく、単に「動く会社」です。</p><p>地区から泥棒路線を見つけることは、この結論も完全に証明されています。二人乗りのエクスプレスと呼ばれる男性と女性の2人の泥棒がこれらの物を詰め込んだだけです。最後に、個人的にギフトを持って、スーツケースを引っ張って、離れる。</p><p>このニュースは最近インターネットに広がっている、物事は杭州ウェストウェストストリート、小さな家で起こる、家主は小さなカップルの浙江大学を卒業したペアです。</p><p>そして、男性と女性の2人の泥棒は、小さな夫であり、短いレンタルプラットフォームの妻は、そのような終わりを考えることができる \"短いテナント\"を実際に誘っている... ...</p><p>良いニュースは、10月6日、西湖警察から学んだ銭江イブニングニュースの記者が、その解決策がまだ有望であることを確認したことです。</p><p>宿泊料金を受け取った、身分証明書を確認するのを忘れた</p><p>家は、昨年末に2番目の手の住宅、九十九平方メートルの面積を購入するために二番目に終了しています。</p><p>それは内部の小さなエリアの西にありますが、結婚を購入するために走ったが、実際には丁寧に装飾され、整理されています。上海のバイ氏の仕事、小さな夫と妻が生まれ変わることがあります。今年7月初めに家の多くのアイドルの日を考慮に入れて、彼は家主として登録するための \"アリのショートレンタル\"プラットフォーム。</p><p>7月13日、注文する最初のテナント：7月15日〜18日、土曜日から火曜日まで3泊します。</p><p>顧客の名前は少し奇妙に見えます： \"Hao Ga Jiao\"。氏はまた、しばらくの間疑問に思っていますが、結局のところ、人々は正当なアイデンティティであり、300元の預金と388元の宿泊施設の日は、何を恐れて \"アリ短期賃貸\"のプラットフォームに前払いですか？</p><p>この目的のために、新しいマットレス、ベッドの新しい4つのセットを購入するイケアストアに具体的に氏ミスター。その日、Bi氏と彼の妻は、セルドアを拾うのに非常に熱心です。他の若いカップルのように見える、西安で再生するすべての方法からちょうど言った。</p><p>したがって、恥ずかしがり屋のためにBiは、お互いに追加されていると思うWeChatは、電話番号で、非常に重要なことをする人は誰もいません：身分証明書を見て、それは非常に恥ずかしいです、その結果は非常に深刻です。</p><p>一晩、90平方メートルの結婚式室が退去した</p><p>結果は7月21日の朝、新しい警察署にBiさんが報告した：家の盗難は、 \"すべて移動することができます。経済的損失は20,000ドルを超えると推定されます。</p><p>テーブルと椅子と冷蔵庫がない場合、ソファーとマットレスは大きすぎるため、取り外すことが予想されます。バスルームの香水、洗顔料、シャンプー、シャワージェル、さらにはウェブから、すべてがなくなった。ワードローブ全体を通して、男性と女性の衣類、さらに下着、靴下、すべてがなくなっていない渡した。キッチンオーブン、炊飯器、マルチスチーマー、ヨーグルト機、やかん、キビ、黒豆、スパイスなどが全て取り除かれています。</p><p>最も信じられないのは、地区モニタリングによれば、この一対の男性と女性の泥棒が物事を遠ざけるために宅配業者に呼び出されていることです。そして二回以上来て、完全な二台の車です。</p><p>彼はまだ覚えているすべての事が奇妙な雰囲気を明らかにする、彼の妻は心痛+怒り：ベッドキルトとキャビネットのキルト、3つのキルト4つの枕の合計が移動しているときに掃除している去る。</p><p>家は、すべての奪取された硬貨よりも一握り以上の内部に、豚の銀行の棚に固定されたタバコの尻、貯蔵室とキャビネットだけを様々なボックスを投げた。そしてゴミ箱の音楽をしても、バッテリーはアンロードされました。</p><p>イーストウインドウインシデントはWeChatにあります。</p><p>\"ゲスト\"は3泊後に住んで、良いコメントを書いただけでなく、3日間を維持することを提案し、WeChatを通じて直接宿泊料金を支払った。 7月20日の夕方、Biさんは翌日、正午に他の側をチェックしてみて、もう1人が尋ねて、反対側が黒くなったことを発見しました。</p><p>彼は自分の家賃に急いで見て、略奪された。調査の結果、4時間前に男性と女性の泥棒が放置されました。</p><p>男性と女性の泥棒のパートナーは、犯罪を犯し、完全なルーチン</p><p>男性と女性の泥棒が新しいマットレスのシーンを買うために、IKEAの熱意を考えてみると、Bi氏は本当に理解していません。なぜ彼らの尊敬と親善は、友好的で正直なフィードバックに交換できないのですか？</p><p>しかし、これは通常のレンタルではない、ああ盗難犯罪です。顧客にはああ泥棒ではありません。</p><p>今、ミスターBIは、携帯電話WeChatを開くために毎回、そして2つの \"テナント\"がBiの家に繰り返し彼らの満足感を表明したのを見て、彼らは多くの賞賛の上に \"偉大な皮肉。</p><p>このすべて、オリジナルは迷彩です。</p><p>彼らの送信ビデオでは、きれいに整えておくために部屋に嘘をつきましたが、すでに分類されてパッケージ化されていないのですか？</p><p>温新地方警察署は、銭江イブニングニュースの記者、家主の短い家賃を言った、家賃のリスクがたくさん用意されていないです。</p><p>\"問題なし\"で1日か2日住んでいるとは思わないでください。短期住宅のリスクは1か月全体よりもはるかに複雑です：</p><p>火災の安全性は1つだけでなく、短期賃貸料または賃貸料でもありますが、家主は寝具を提供する必要がありますか？皮膚病や感染症、特に性感染症がありますか？高温蒸気滅菌を行う能力はありますか？</p><p>テナントはどのようにして家賃で犯罪行為を行うことができますか？どちらが問題になるかに関わらず。</p><p>プラットフォーム上の短い家賃と宅配業者は虚偽のIDカードです</p><p>ビー氏はサングラス、ショートヘア、アクセントの重い女性を着用し、青と白の縞模様のTシャツ、ライトグレーショーツ、男性テナントを身に着けている。</p><p>「男性は話すのが大好きではなく、主に女性はそう言われています」Bi氏は、この男性と女性のペアが盗むのに使用される可能性が高いと推測しています。</p><p>ant短賃貸プラットフォームでは、彼らは偽の登録情報を使用します。彼らは配達されたときに、偽の身元情報を使用しました。</p><p>彼らは宅配便に配達アドレスを提供するだけでなく、一時的なアドレスを間違いなく記入し、宅配便は最終的に煙台、山東Zhifuどこかのエクスプレス倉庫に到着し、受取る \"自己言及\"のアプローチに受信者でした。</p><p>\"7月20日の後、2人の男性は消えて、もはや自分の本当のアイデンティティ情報を使用していない。この事件の検出はある程度の困難をもたらした。\"レポーターはインタビューから学んだ。それは、彼らがよく計画しているので、2人の容疑者は、同様の犯罪行為の最初の実装であってはならないことは、 \"アンチショート賃貸\"プラットフォームの抜け穴を完全に活用し、家主は心理学を防ぐために無視。</p><p>国を逃げた容疑者がどこにいるのか不明なところで、西湖インターポールは秘密に2カ月以上を発見したが、最近の成果は達成されるかもしれない。</p><p>しかし、2ヶ月以上の時間が経過した、それは \"アリのショートレンタル\"プラットフォームと関連する宅配会社の態度になると、パーティーはまだ寒い感じている。</p><p>記者は、 \"それは休日であるため、アリの短期賃貸プラットフォームにリンクしようとした、顧客サービスは、文に応答する\"警察の調査と。</p><p>唯一の目に見える改善は、9月の \"Ant short rent\"プラットフォームが新しいルールの \"ブラシフェイス認証\"を開始し、レビュープロセスのアイデンティティを高めるテナントとみなされることです。</p>", "title_trans": "短いテナントを見つけるためにマスターカップルオンライン、結婚式の部屋の90平方メートルの夜が避難した", "title": "短いテナントを見つけるためにマスターカップルオンライン、結婚式の部屋の90平方メートルの夜が避難した"}