{"con_trans": "<p>近年、農村地域の改革・発展に伴い、農村部の幸福の価値はますます大きくなり、農民の手に渡る宝物となっています。それは土地、住宅、農村補助金に直接関係しているため、自然界では農民が真剣に受け止めている。農村の改革と発展の同時に、人口移動もすごいです。若い人たちは、外界が戦い、都市生活にゆっくりと適応し、都市で買い物や住居ができると考えています。中空の農村地域はより深刻になり、人口移動もまたアイドル状態の農村住宅の占有されていない数につながった。これは、土地資源と住宅の無駄をもたらし、農村改革や新しい農村建設を妨げただけではありませんでした。</p><p>農村経済と資源を活性化させるために、国家は農村住宅を市場に導くか、あるいは農村地域でいくつかの福祉プロジェクトを立ち上げる。そして州はまた、4種類の住宅が10万元の一回限りの最大補助金を受けることができる対応する補助金を与える。</p><p>1、新しい農村復興に沿って</p><p>今日、国家は新しい田舎の建設を積極的に推進し、インフラ整備のために多額の資金を提供しています。住宅の所在地が新しい農村建設計画を開始すると、検査の合格後、新しい農村地域と美しい農村地域に組み込まれた資格のある建設プロジェクトに8万元の補助金が授与される。</p><p>2、農村のエコツーリズムプロジェクトの開発</p><p>農村部でのエコツーリズムは、特に村の特性だけでなく、すべての年齢層の首都によってホットスポットになっています。この地域には農村観光プロジェクトがあり、住宅が統一的に計画され建設されれば、農家の形でエコツーリズム建設が行われ、各家庭には10万元の補助金が授与される。</p><p>3、田舎の荒廃住宅改革の補助金</p><p>貧困農民の生計と避難所を確保することは、貧困緩和の重要な目標であり、2020年には全国民の貧困を解消するための取り組みでもあります。荒廃した建物の改築に伴う補助金については、各家庭に2万件の補助金が支給される。</p><p>4、農村年金制度</p><p>農村部の多くの村落住民は、老齢老人ホームや老齢年金コミュニティなどの条件付き導入を行い、条件が満たされれば、農家は住宅再建を行い、約2万元の補助金を受け取ることができる。</p><p>一般的には、農村の改革と発展を加速させることで、資本とマッチングするプロジェクトがもたらされ、農村の資源を活性化させ、農村経済発展の水準を上げる助けとなる。そして州は政策支援を行い、将来の農村開発と農民所得は新しいレベルに達すると信じています。</p>", "cate_id": "3つの田舎", "cate": "3つの田舎", "title_trans": "来月からは、農村部に新たな補助金があり、4種類の住宅補助金10万元が家族ごとにある", "title": "来月からは、農村部に新たな補助金があり、4種類の住宅補助金10万元が家族ごとにある"}