{"con": "&lt;img src=&quot;http://p3.pstatp.com/large/316700053cb6bf05c007&quot; img_width=&quot;480&quot; img_height=&quot;302&quot; alt=&quot;这个夹在大国之间的神秘小国，正在悄悄望向中国&quot; inline=&quot;0&quot;&gt;&lt;p&gt;【侠客岛按】&lt;/p&gt;&lt;p&gt;前段时间，中印在洞朗地区对峙。不丹夹在两国中间，成了观察对峙一线情况的最佳地点。&lt;/p&gt;&lt;p&gt;除了地理位置特殊，不丹自身也充满了神秘性。至今，不丹没有和中国建交，也鲜有中国游客前往，但是中国商品却在不丹非常受欢迎。不仅中国，和不丹建交的国家也是屈指可数。&lt;/p&gt;&lt;p&gt;但就是这个传说中又贫穷又落后的国家，却号称全球“幸福指数”最高，这看起来有点矛盾。真实的不丹是什么样的？那里的百姓过得如何？&lt;/p&gt;&lt;p&gt;9月14日，侠客岛快闪沙龙邀请到《环球时报》记者部主任范凌志。他刚刚结束不丹之旅，与岛友们分享了他在不丹的经历，也分析了印度对不丹的影响，以及不丹人民对中国的看法。侠客岛稍加编辑，一起来阅读。&lt;/p&gt;&lt;img src=&quot;http://p9.pstatp.com/large/316800021a3fdcbda6d9&quot; img_width=&quot;480&quot; img_height=&quot;359&quot; alt=&quot;这个夹在大国之间的神秘小国，正在悄悄望向中国&quot; inline=&quot;0&quot;&gt;&lt;p&gt;我在8月20日前往不丹，当时中印洞朗对峙问题没有解决。作为记者，我们非常想去对峙一线看看情况。去那里有三条路线，分别是从中国、印度、不丹接近。但在当时的情况下，从中国和印度接近洞朗已不可能，所以我们选择了不丹这条路。&lt;/p&gt;&lt;p&gt;我在8月初就已开始办理签证。实际上，办签证就是买“门票”：需要通过旅行社预支部分旅行费用，汇款后才能拿到签证。另外，每人每天最少在不丹消费250美元，自费项目都需要额外收费，并要和向导沟通。&lt;/p&gt;&lt;p&gt;&lt;strong&gt;控制&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;我到了不丹后发现，印度对不丹的影响几乎存在于方方面面，并且由来已久。&lt;/p&gt;&lt;p&gt;我们去了一个叫哈阿的地方，从50多年前，印度就开始在这里驻军。这原本是藏传佛教的一个城堡，是精神圣地。但在上个世纪50、60年代，印度说要“军事指导”，驻军之后一直没有撤走。现在，当地居民已经对他们习以为常。&lt;/p&gt;&lt;p&gt;除了军事上的控制，印度甚至还掌控了不丹的经济命脉。&lt;/p&gt;&lt;p&gt;水电和旅游是不丹的经济支柱。在水电方面，由于不丹北面是喜马拉雅山脉，南面是恒河平原，地势落差很大，有天然的水电优势。但是，不丹的水电站却由印度出钱建造，发的电除了不丹自用，还必须要卖给印度。通过这个方式，印度就控制了这一经济支柱。&lt;/p&gt;&lt;p&gt;在旅游方面，我听说不丹每年有10000万个旅游名额，但是我的向导不承认。此外，去不丹旅游成本很高。当地对此的解释是，要控制旅游人数以防破坏环境。但我认为，这背后还是有印度插手。因为印度希望不丹与其他国家接触。通过提高旅游门槛，也确实起到一定效果。&lt;/p&gt;&lt;p&gt;除了这些方面，印度对不丹的政治渗透也比较严重。举个例子，我本来要采访一名不丹学者。他曾站在中国的立场上，对中印冲突发表了一些看法。原本约好的采访，几天后，他改口不愿聊此话题。等我到不丹后，竟然联系不上他了，估计是收到了封口令。&lt;/p&gt;&lt;p&gt;印度对不丹的控制，还体现在不丹的外交上。目前，不丹没有和中国建交。奇特的是，联合国五个常任理事国都没和不丹建交，这和印度有很大的关系。有一个比喻，不丹就像印度的小媳妇。印度害怕不丹红杏出墙，所以把它关在屋子里，不让它见人。同时告诉小媳妇，我给你买好看的衣服。可以说，印度对不丹主权侵害得非常严重。&lt;/p&gt;&lt;p&gt;概括一下，印度在不丹的一切行为都是为了服务于本国的战略目标。印度也在本国东北部部署重兵，就是因为印度有一个致命的战略薄弱点西里古里走廊。这里被形象地被称为“鸡脖子”，只有几十公里宽。&lt;/p&gt;&lt;p&gt;印度害怕中国进入不丹，掐断“鸡脖子”，所以就先发制人。因为对印度来说，如果能控制不丹，那“鸡脖子”就粗了，战略薄弱就削弱了。&lt;/p&gt;&lt;img src=&quot;http://p1.pstatp.com/large/315e0009370b7deebd3a&quot; img_width=&quot;480&quot; img_height=&quot;316&quot; alt=&quot;这个夹在大国之间的神秘小国，正在悄悄望向中国&quot; inline=&quot;0&quot;&gt;&lt;p&gt;身穿不丹民族服装的印度军人&lt;/p&gt;&lt;p&gt;&lt;strong&gt;向往&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;随着印度对不丹的控制越来越强，不丹政府也很担心被印度吞并。但是当地百姓却却没有这么担心，他们对印度不满，主要是因为，印度不让不丹和中国建交，阻挡了他们的财路。&lt;/p&gt;&lt;p&gt;确实如此。由于我国没有和不丹建交，再加之印度的影响，我国和不丹基本没有合作项目。根据2015年的资料，我国对不丹的直接投资为0。&lt;/p&gt;&lt;p&gt;即使如此，中国商品在不丹依旧非常畅销。比如，我到南边的小城彭措林时，满大街都是中国的商品，中国品牌的手机、电器、服装、小饰品非常受欢迎。另外，我在帕罗街头看到一家公司，他们从新加坡进口中国的挖掘机。据说第一次买了10辆，供不应求。可见中国货在当地还是很有吸引力的。&lt;/p&gt;&lt;img src=&quot;http://p9.pstatp.com/large/316700053cb7d563c62b&quot; img_width=&quot;480&quot; img_height=&quot;320&quot; alt=&quot;这个夹在大国之间的神秘小国，正在悄悄望向中国&quot; inline=&quot;0&quot;&gt;&lt;p&gt;帕罗街头排列整齐的中国挖掘机&lt;/p&gt;&lt;p&gt;但是，由于不丹的中国商品都是从外国进口的，税率比较高，商人比较吃亏。所以，不丹的民众希望直接和中国做生意，他们觉得这能带动国家的发展。&lt;/p&gt;&lt;p&gt;举个例子，不丹人非常羡慕我国的高铁，非常希望能和我国合作，建设公路、隧道、铁路。为什么呢？因为不丹的路况非常恶劣，如果想从不丹的最西边、靠近洞朗那边，抵达最东边、靠近藏南那边，甚至要走一个星期。当地人说，印度人给我们修的路没有一米是平的。&lt;/p&gt;&lt;p&gt;在这种背景下，很多不丹人民希望和我国建交。不丹的中国人不多，我和当地人交流时，稍微熟悉一点后，他们就会表现出对中国的兴趣和向往。他们觉得，印度人不讲规矩，而中国人很有钱、比印度人讲规矩。&lt;/p&gt;&lt;p&gt;由于中国和不丹的交往有限，所以中国文化并没有得到广泛传播。具体来说，在不丹所有的旅店里，70%到80%都是印度电视台，甚至没有一家中国电视台。不过有一件事让我印象深刻，我在不丹的酒吧里听到了《小苹果》这首歌，舞跳得也非常好。所以我感觉，中国文化是有很大潜力的。&lt;/p&gt;&lt;p&gt;从更宏观的角度看，我国信奉和平友好的战略，不丹虽然是小国，但中国希望和不丹共同发展、互利共赢。我在当地认识了一个男孩，父亲是政府官员。男孩曾在我国昆明学中文，汉语讲得非常流利。男孩引用他父亲的话，说中国是一个非常有诚意的国家，大家可以心平气和地谈问题，印度则不是。&lt;/p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/316500092633633636b4&quot; img_width=&quot;480&quot; img_height=&quot;360&quot; alt=&quot;这个夹在大国之间的神秘小国，正在悄悄望向中国&quot; inline=&quot;0&quot;&gt;&lt;p&gt;彭措林的不丹国门，对面就是印度&lt;/p&gt;&lt;p&gt;&lt;strong&gt;历史&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;面对中国和印度这两个邻居，不丹国内的政党一直有不同的倾向。&lt;/p&gt;&lt;p&gt;从1907建国，不丹一直由旺楚克家族统治，目前已有整整100年。但在2007年，不丹从君主制国家变成君主立宪制国家，引进了西方议会制度，分为两个政党：不丹繁荣进步党、不丹人民民主党。&lt;/p&gt;&lt;p&gt;在第一次选举后，不丹繁荣进步党上台，它由王室精英组成，总理比较亲华。 2013年，不丹民主党开始执政，整体上比较亲印度。&lt;/p&gt;&lt;p&gt;但人民民主党亲印度，不代表底层民众也亲印度。比如，不丹人在和不熟悉的人交流时，他们会说印度曾帮过他们，是他们的大哥哥。但是等熟悉了以后，他们就明显地表现出对中国的亲近感。&lt;/p&gt;&lt;p&gt;即使不丹是君主立宪制国家，但不丹王室仍然很有威望。由于长期遗留的传统和浓烈的宗教氛围，不丹全国都有新老国王、王后的画像。不丹还规定，百姓在路上遇到王室的车，要停车让行。1972年，不丹第四代国王提出了幸福指数这一概念，时至今日，仍然非常有名。&lt;/p&gt;&lt;p&gt;我无意评价别国的价值理念，但在一定程度上，这种幸福指数很符合不丹的国情。由于不丹缺乏资源、缺乏战略纵深、工业体系薄弱，只能依附大国。而幸福指数的提出，可以提升不丹民众的精神追求，提升获得感和存在感，也有利于国家的长治久安。&lt;/p&gt;&lt;img src=&quot;http://p9.pstatp.com/large/315e0009370d6306ad2b&quot; img_width=&quot;480&quot; img_height=&quot;320&quot; alt=&quot;这个夹在大国之间的神秘小国，正在悄悄望向中国&quot; inline=&quot;0&quot;&gt;&lt;p&gt;不丹的城堡&lt;/p&gt;&lt;p&gt;&lt;strong&gt;生活&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;在不丹的这些天，我真切感受到，不丹确实是世界上最贫穷的国家之一，但没有传说中，人民吃不上饭那么夸张。据说，不丹的白领每个月有2000到3000元的工资，但农民要低很多。&lt;/p&gt;&lt;p&gt;这次不丹之行，我印象最深的就是飞机上的经历。我们从喜马拉雅山脉的南麓飞过，从左侧可以看到珠穆朗玛峰。飞机在山谷里飞时，似乎机翼都要擦到山峰了，两翼来回摆动。据说只有8个人敢飞这条线，需要特殊的许可。降落的时候，我也捏了一把汗，因为跑道非常短，降落很困难。&lt;/p&gt;&lt;p&gt;另一个印象深刻的是，不丹空气很好、道路很差。我感觉不丹是南亚最干净的国家，天气如北京的秋天一样舒适。之所以这么干净，我想有三个原因：当地人真的很少、污染也少；高山气候、天气晴朗；政府环保意识也很强。但是在不丹的马路上，牛和狗很多，有的卧着休息，有的随意行走，开车需要格外小心。整体来看，不丹非常像我国的西藏，人少、安静，人们相对平和，估计这和宗教信仰有关系。&lt;/p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3162000b57a17a09a2e9&quot; img_width=&quot;480&quot; img_height=&quot;291&quot; alt=&quot;这个夹在大国之间的神秘小国，正在悄悄望向中国&quot; inline=&quot;0&quot;&gt;&lt;p&gt;不丹的路况&lt;/p&gt;&lt;p&gt;不丹的国教是佛教，人们讲宗卡语。据说，宗卡语可以和藏语无缝对接，不丹人和我国藏族人对话完全没有问题，但我听起来感觉有点区别。另外，不丹的货币叫努尔特鲁姆，它与卢比挂钩，两者完全通用。在商店买东西的时候，找零钱时也会用卢比。&lt;/p&gt;&lt;p&gt;不过，不丹生活的便利性确实不如国内。我们如果没有准备好货币，那只能从黑市换，而且只能在特定城市换，给的汇率也非常低。在吃饭的问题上，不丹人喜欢辣椒，口味也和中国比较像。&lt;/p&gt;&lt;p&gt;尽管不丹和中国有很多相似的地方，但无奈于现实的阻隔。尽管不丹很大程度地受到印度的影响，但不妨碍它悄悄地望向中国。&lt;/p&gt;&lt;p&gt;（口述 / 范凌志 文源/侠客岛）&lt;/p&gt;", "con_trans": "<p>【Knight Island Press】None</p><img src=\"http://p3.pstatp.com/large/316700053cb6bf05c007\" img_width=\"480\" img_height=\"302\" alt=\"这个夹在大国之间的神秘小国，正在悄悄望向中国\" inline=\"0\"><p>Some time ago, China and India in the Donglang area confrontation. Bhutan caught in the middle of the two countries, became the best place to observe the confrontation line situation.None</p><img src=\"http://p9.pstatp.com/large/316800021a3fdcbda6d9\" img_width=\"480\" img_height=\"359\" alt=\"这个夹在大国之间的神秘小国，正在悄悄望向中国\" inline=\"0\"><p>In addition to the special geographical location, Bhutan itself is full of mystery. So far, Bhutan has not established diplomatic relations with China, but also few Chinese tourists to go, but the Chinese goods are very popular in Bhutan. Not only China, and Bhutan's diplomatic relations with the country is also one of the few.None</p><img src=\"http://p1.pstatp.com/large/315e0009370b7deebd3a\" img_width=\"480\" img_height=\"316\" alt=\"这个夹在大国之间的神秘小国，正在悄悄望向中国\" inline=\"0\"><p>But this is the legendary and poor and backward countries, but known as the global \"happiness index\" the highest, which looks a bit contradictory. What is the real Bhutan? How was the people there?None</p><img src=\"http://p9.pstatp.com/large/316700053cb7d563c62b\" img_width=\"480\" img_height=\"320\" alt=\"这个夹在大国之间的神秘小国，正在悄悄望向中国\" inline=\"0\"><p>September 14, Chivalry Island flash salon invited to the \"Global Times\" reporter Fan Lingzhi. He has just finished his trip to Bhutan, shared his experiences with Bhutan in Bhutan, and analyzed the impact of India on Bhutan and the views of Bhutanese people on China. Knight Island slightly edited, read together.None</p><img src=\"http://p3.pstatp.com/large/316500092633633636b4\" img_width=\"480\" img_height=\"360\" alt=\"这个夹在大国之间的神秘小国，正在悄悄望向中国\" inline=\"0\"><p>I went to Bhutan on August 20, when the issue of confrontation between China and India was not resolved. As a reporter, we really want to confront the line to see the situation. There are three routes to go there, respectively, from China, India, Bhutan close. But at the time of the case, from China and India close to the hole Lang is impossible, so we chose Bhutan this road.None</p><img src=\"http://p9.pstatp.com/large/315e0009370d6306ad2b\" img_width=\"480\" img_height=\"320\" alt=\"这个夹在大国之间的神秘小国，正在悄悄望向中国\" inline=\"0\"><p>I started my visa in early August. In fact, the visa is to buy \"tickets\": need to travel through the travel agency part of the travel costs, remittances can get a visa. In addition, each person at least $ 250 per day in Bhutan, at their own expense, at an additional cost, and communicate with the guide.None</p><img src=\"http://p3.pstatp.com/large/3162000b57a17a09a2e9\" img_width=\"480\" img_height=\"291\" alt=\"这个夹在大国之间的神秘小国，正在悄悄望向中国\" inline=\"0\"><p>controlNone</p><p>I went to Bhutan and found that the impact of India on Bhutan almost exists in all aspects, and a long time.None</p><p>We went to a place called Kazakhstan, from 50 years ago, India began to garrison here. This was originally a Tibetan Buddhist castle, is the spiritual sanctuary. But in the last century 50, 60 years, India said to \"military guidance\", after the garrison has not withdrawn. Now, the local residents have been accustomed to them.None</p><p>In addition to military control, India and even control the economic lifeline of Bhutan.None</p><p>Hydropower and tourism are Bhutan's economic pillars. In hydropower, because the northern part of Bhutan is the Himalayas, the south is the Ganges River, the terrain is very large, there are natural hydropower advantages. However, Bhutan's hydropower station was built by India, and the electricity was sold to India in addition to Bhutan's own use. In this way, India has dominated this economic pillar.None</p><p>In terms of tourism, I have heard that Bhutan has 100 million tourist places a year, but my guide does not recognize it. In addition, travel costs to Bhutan are high. The local explanation is to control the number of tourists to prevent the destruction of the environment. But I think that this is still behind India to intervene. Because India wants Bhutan to come into contact with other countries. By raising the tourism threshold, but also really play a certain effect.None</p><p>In addition to these aspects, India's political infiltration of Bhutan is also more serious. For example, I would have interviewed a Bhutan scholar. He has stood in China's position and expressed some views on the conflict between China and India. Originally an appointment interview, a few days later, he did not want to talk about this topic. So I went to Bhutan, even linked to him, it is estimated that received a password.None</p><p>India's control of Bhutan is also reflected in Bhutan's diplomacy. At present, Bhutan has not established diplomatic relations with China. It is peculiar that the five permanent members of the United Nations have not established diplomatic relations with Bhutan, which has a lot to do with India. There is a metaphor, Bhutan is like India's little daughter-in-law. India is afraid of Bhutan red apricot wall, so it is closed in the house, do not let it see people. At the same time tell the little daughter-in-law, I give you buy good clothes. It can be said that India's invasion of Bhutan's sovereignty is very serious.None</p><p>To sum up, India's behavior in Bhutan is to serve its own strategic goals. India is also heavily deployed in the northeastern part of the country, because India has a fatal strategic weakness in the Sriliguli corridor. Here is vividly called \"chicken neck\", only a few tens of kilometers wide.None</p><p>India is afraid of China to enter Bhutan, cut off the \"chicken neck\", so the pre-emptive. Because for India, if you can control Bhutan, that \"chicken neck\" on the rough, weak strategy weakened.None</p><p>Wearing a Bhutan national costume Indian soldiersNone</p><p>YearningNone</p><p>With the growing control of Bhutan in India, the Bhutanese government is also worried about being annexed by India. But the local people but not so worried that they are dissatisfied with India, mainly because India does not allow Bhutan and China to establish diplomatic relations, blocking their money.None</p><p>Really so. As China has not established diplomatic relations with Bhutan, coupled with the impact of India, China and Bhutan basically no cooperation projects. According to the 2015 data, China's direct investment in Bhutan is zero.None</p><p>Even so, Chinese goods are still very popular in Bhutan. For example, I went to the south of the town of Peng Qiaolin, full of streets are Chinese goods, Chinese brands of mobile phones, electrical appliances, clothing, small jewelry is very popular. In addition, I saw a company in the streets of Paro, who imported Chinese excavators from Singapore. It is said that the first time bought 10, in short supply. Visible Chinese goods in the local or very attractive.None</p><p>Parro streets are neatly Chinese excavatorsNone</p><p>However, due to Bhutan's Chinese goods are imported from foreign countries, the tax rate is relatively high, businessmen suffer. So Bhutan's people want to do business directly with China, and they feel that this can drive the country's development.None</p><p>For example, Bhutan people are very envious of China's high-speed rail, very much hope to cooperate with our country, the construction of roads, tunnels, railways. why? Because Bhutan's road is very bad, if you want from the far west of Bhutan, close to the side of the hole, arrived at the east, near the south of Tibet, or even take a week. The locals said that the Indians gave us a way to repair the road is not one meter is flat.None</p><p>In this context, many Bhutanese people want to establish diplomatic relations with our country. Bhutan's Chinese people are not many, when I am familiar with the local people, a little familiar with them, they will show the interest and longing for China. They feel that the Indians do not speak the rules, and the Chinese are very rich, more rules than the Indians.None</p><p>Due to the limited contact between China and Bhutan, Chinese culture has not been widely disseminated. Specifically, 70% to 80% of all hotels in Bhutan are Indian TV stations, not even a Chinese television station. But there was one thing that made me impressed, and I heard the song \"Little Apple\" in Bhutan's bar, and the dance was very good. So I feel that Chinese culture is of great potential.None</p><p>From a more macro point of view, our country believes in a peaceful and friendly strategy, although Bhutan is a small country, but China hopes and Bhutan common development, mutual benefit and win-win situation. I met a boy in the local, the father is a government official. Boys have learned Chinese in Kunming, Chinese speak very fluently. The boy quoted his father's words, saying that China is a very sincere country, we can calmly talk about the problem, India is not.None</p><p>Peng Qiaolin's Bhutan country, opposite IndiaNone</p><p>historyNone</p><p>In the face of the two neighbors of China and India, political parties in Bhutan have always had different tendencies.None</p><p>From 1907 to the founding of the country, Bhutan has been ruled by the Mong Chuk family, now has a full 100 years. But in 2007, Bhutan became a constitutional monarchy from a monarchy, introducing a Western parliamentary system, divided into two political parties: the Bhutanese People's Democratic Party.None</p><p>After the first election, Bhutan's prosperity and progress party came to power, it consists of royal elite, the Prime Minister more pro-China. In 2013, the Bhutan Democrats began to rule, on the whole more pro-India.None</p><p>But the People's Democratic Party pro-India, does not mean that the bottom of the public pro-India. For example, when Bhutanese communicate with unfamiliar people, they say that India has helped them and their big brother. But so familiar with the future, they are clearly showing a sense of intimacy of China.None</p><p>Even Bhutan is a constitutional monarchy, but Bhutan royal family is still very prestigious. Due to the long tradition of traditional and strong religious atmosphere, Bhutan has a new and old king, the Queen's portrait. Bhutan also provides that people on the road met the royal car, to stop the line. In 1972, the fourth generation of Bhutan king raised the concept of happiness index, today, is still very famous.None</p><p>I have no intention to evaluate the values ​​of other countries, but to a certain extent, this happiness index is in line with Bhutan's national conditions. As Bhutan lack of resources, lack of strategic depth, the industrial system is weak, can only rely on power. The happiness index put forward, can enhance the spirit of the people of Bhutan pursuit, to enhance the sense of access and sense of existence, but also conducive to the country's long-term stability.None</p><p>Bhutan's castleNone</p><p>lifeNone</p><p>In Bhutan these days, I really feel that Bhutan is indeed one of the world's poorest countries, but there is no legend that the people can not eat rice so exaggerated. It is said that Bhutan's white-collar workers have a monthly salary of 2,000 to 3,000 yuan, but the farmers are much lower.None</p><p>The last trip to Bhutan, I was most impressed by the experience on the plane. We flew from the south of the Himalayas and see the Mount Everest from the left. When the plane flew in the valley, it seemed that the wings had to be rubbed to the peaks, and the wings swung back and forth. It is said that only eight people dare to fly this line, need special permission. When landing, I also pinched a sweat, because the runway is very short, landing is very difficult.None</p><p>Another impressive is that Bhutan has a good air and the road is poor. I feel Bhutan is the cleanest country in South Asia, the weather is as comfortable as the autumn of Beijing. The reason why so clean, I think there are three reasons: the locals really little, pollution is also less; alpine climate, sunny weather; government awareness of environmental protection is also very strong. But in the streets of Bhutan, cattle and dogs a lot, some lying down, some free to walk, driving need to be extra careful. Overall, Bhutan is very much like our country in Tibet, few people, quiet, people are relatively peaceful, it is estimated that this relationship with the religious beliefs.None</p><p>Bhutan's road conditionsNone</p><p>Bhutan's religion is Buddhism, people speak Zongka language. It is said that Zongka language and Tibetan seamless docking, Bhutan and the Tibetan people dialogue is no problem, but I feel a bit different. In addition, Bhutan's currency is called Nurlrom, which is linked to the rupee, and the two are completely versatile. When you buy something in the store, you will also use the rupee when you change your money.None</p><p>However, the convenience of life in Bhutan is not as good as domestic. If we are not ready for money, it can only change from the black market, but only in a particular city for the exchange rate is very low. On the issue of eating, Bhutan people like chili, taste and China are more like.None</p><p>Although Bhutan and China have many similar places, but helpless in the reality of the barrier. Although Bhutan was largely influenced by India, it did not prevent it from looking quietly toward China.None</p><p>(Oral / Fan Lingzhi source / Knight Island)None</p>", "title_trans": "The mysterious small country between the big powers, is quietly looking to ChinaNone", "title": "这个夹在大国之间的神秘小国，正在悄悄望向中国"}