{"con": "&lt;div&gt;&lt;p&gt;因为3000元钱，浙江省委常委、温州市委书记周江勇怒了！&lt;/p&gt;&lt;p&gt;本月初，一家由温州市浙南科技城招商引资的企业在委托代办工商注册登记时，窗口人员向办事人索要3000元“加急费”。在接到投诉后，周江勇批转温州市纪委查处。&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p9.pstatp.com/large/3aff00011712b91a1315&quot; img_width=&quot;600&quot; img_height=&quot;383&quot; alt=&quot;省委常委怒了 亲自找纪委出手&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;周江勇为何动怒，长安街知事(微信ID:Capitalnews)先向小伙伴们介绍一下这个浙南科技城的背景。&lt;/p&gt;&lt;p&gt;浙南科技城位于温州城市东部，规划面积约28平方公里，其中建设用地总面积约22平方公里；规划总建筑开发量约为2250万平方米，研发、制造建筑开发量约750万平方米。&lt;/p&gt;&lt;p&gt;科技城官网中介绍，这里将是当前和今后一个时期温州集全市之力打造的推动温州创新发展的主要抓手和重大平台，是承载温州创新示范、产业引领、城市东拓重大使命的未来科技新城。&lt;/p&gt;&lt;p&gt;2016年初，中国科学院温州生物材料与工程研究所在此举行了一期工程奠基及项目签约仪式。这也是浙南科技城启动的首个重大项目建设。这么高的“起点”，足见科技城的受重视程度。&lt;/p&gt;&lt;p&gt;可就是肩负如此重任的发展“重地”，却出现了本不该有的问题。&lt;/p&gt;&lt;p&gt;9月4日，吴某作为准备进驻浙南科技城的企业工作人员来到科技城综合服务大厅2号“行政审批代理”窗口提交材料，委托办理工商注册登记。随后窗口工作人员受理了相关材料，为便于联系双方还互加了微信。&lt;/p&gt;&lt;p&gt;一周后，吴某微信联系工作人员要求加急办理其企业工商注册，并提出可以支付加急费用。见此，工作人员声称要收取3000元费用来“找部门走关系”。最终因为价格过高，吴某并未支付。&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p9.pstatp.com/large/3afe0001172b68df38da&quot; img_width=&quot;279&quot; img_height=&quot;500&quot; alt=&quot;省委常委怒了 亲自找纪委出手&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;之所以出现这样的情况，是因为科技城此前通过购买社会服务，由下属人才服务中心与窗口工作人员所在的温州市名扬电子商务秘书有限公司签订了代理合作合同，委托其为入驻浙南科技城的企业免费提供代办营业执照及其他信息变更等业务。&lt;/p&gt;&lt;p&gt;而事发之后，在相应窗口的业务收费牌上，还依然可见有人在标注着“免费”代办项目名称后，手写了800、1000字样的自我“定价”。&lt;/p&gt;&lt;p&gt;最终经调查组查明，浙南科技城在招商引资服务保障方面履职不到位，名扬公司等三家中介机构对企业的服务并无实质作用，名扬公司在合同约定的服务范围外以“加急费”的形式向企业收取费用，增加了企业负担；在管理制度方面，没有制定窗口人员管理和业务监管方面的制度；在日常监督和管理方面，浙南科技城既未及时跟进服务企业，又未发现名扬公司私自标注收费价格的问题，也没有直接向当事人（企业负责人和经办人）及时反馈有关情况。&lt;/p&gt;&lt;p&gt;与之形成对比的是，科技城在其官网中介绍，正不遗余力地推进体制改革和政策服务创新，努力打造“政策洼地、服务平地”。平地不平，洼地成“坑”，难怪惹得领导如此动怒。&lt;/p&gt;&lt;p&gt;领导动怒，不仅仅因为科技城的重要性，还有一个背景不得不提。&lt;/p&gt;&lt;p&gt;今年2月，浙江省委、省政府作出公开承诺，要让“群众到政府办事最多只要跑一次”。随后，省内多地多部门纷纷成立“最多跑一次”改革工作领导小组办公室等政策落地机构。&lt;/p&gt;&lt;p&gt;2月27日，温州通过了《加快推进“最多跑一次”改革实施方案和以“最多跑一次”为目标深化行政审批制度改革实施细则》。接着，在全省率先探索实施“一站、一网、一库、一端”的“四个一”工程和“同城通办、跨级联办”等举措，并全国首创设立了“一库共享”服务窗口模式。&lt;/p&gt;&lt;p&gt;温州市政府此后还公布了两批近1700项“最多跑一次”审批事项。&lt;/p&gt;&lt;p&gt;就在这样的情况下，浙南科技城及其下属代办单位出现了让群众多跑路，还要多掏钱，影响之恶劣可想而知。&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3afa000421a104575802&quot; img_width=&quot;640&quot; img_height=&quot;722&quot; alt=&quot;省委常委怒了 亲自找纪委出手&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;长安街知事(微信ID:Capitalnews)发现，今年以来，周江勇已多次围绕“最多跑一次”改革开展工作。&lt;/p&gt;&lt;p&gt;5月，周江勇到温州市房屋交易与产权管理中心、市不动产登记服务中心、市人力社保办事大厅、市行政审批服务中心四地督查改革落实情况。他叮嘱有关部门负责人要转换角色用心去发现群众需求、关注群众体验、解决办事难题，为群众和企业提供更好更优的服务。&lt;/p&gt;&lt;p&gt;随后，周江勇还召开了专题会议，强调推进“最多跑一次”改革不能靠“和风细雨”，必须打硬仗啃硬骨头，从制度上、源头上解决问题。&lt;/p&gt;&lt;p&gt;今年6月，一位温州市民在瑞安市房屋交易和产权管理中心遇上了“网签窗口无法网签，顶岗人员不懂业务”的情况。为了展现改革决心，瑞安市纪委一下处理了4名相关责任人。&lt;/p&gt;&lt;p&gt;而就在“加急费”事件前夕，周江勇还在与温商座谈时放出“狠话”，要坚持以“最多跑一次”改革为突破口，深入开展效能革命，加快政府职能转变，严厉整治基层作风顽疾。&lt;/p&gt;&lt;p&gt;怪不得这次事件一发生，督查部门还没出手，纪委先来了。&lt;/p&gt;&lt;p&gt;更多精彩内容，欢迎关注长安街知事APP&lt;/p&gt;&lt;/div&gt;", "con_trans": "<p>Because the 3000 yuan, Zhejiang Provincial Standing Committee, Wenzhou City Party Committee Zhou Jiangyong anger!</p><img src=\"http://p9.pstatp.com/large/3aff00011712b91a1315\" img_width=\"600\" img_height=\"383\" alt=\"省委常委怒了 亲自找纪委出手\" inline=\"0\"><p>Earlier this month, a company from Wenzhou City, South Zhejiang Science and Technology City investment enterprises in the entrusted agent business registration, the window staff to ask for 3,000 yuan \"expedited fee.\" After receiving the complaint, Zhou Jiangyong approved Wenzhou City Commission for Discipline Inspection.</p><img src=\"http://p9.pstatp.com/large/3afe0001172b68df38da\" img_width=\"279\" img_height=\"500\" alt=\"省委常委怒了 亲自找纪委出手\" inline=\"0\"><p>Zhou Jiangyong why angry, Chang'an Street Governor (micro letter ID: Capitalnews) first introduced to the small partners of the South Zhejiang Science and Technology City background.</p><img src=\"http://p3.pstatp.com/large/3afa000421a104575802\" img_width=\"640\" img_height=\"722\" alt=\"省委常委怒了 亲自找纪委出手\" inline=\"0\"><p>Zhejiang Province Science and Technology City is located in the east of Wenzhou city, planning area of ​​about 28 square kilometers, of which the total construction area of ​​about 22 square kilometers; planning total building development is about 22.5 million square meters, research and development, manufacturing development of about 7.5 million square meters.</p><p>This is where the current and future period of Wenzhou set the city to build the power of Wenzhou to promote the development of the main starting point and a major platform, is carrying Wenzhou innovation demonstration, industry leadership, the city of East Extension of the future mission of the future science and technology New town.</p><p>At the beginning of 2016, Wenzhou Institute of Biomaterials and Engineering, Chinese Academy of Sciences held a project foundation and project signing ceremony. This is also the first major project started in southern Zhejiang Science and Technology City. Such a high \"starting point\", which shows the degree of attention of science and technology city.</p><p>Can be the burden of such a heavy responsibility for the development of \"heavy\", but there should not have the problem.</p><p>September 4, Wu as ready to enter the city of Zhejiang Science and Technology City staff came to the Science and Technology City Hall 2 \"Administrative Approval Agency\" window to submit materials, commissioned for industrial and commercial registration. Then the window staff accepted the relevant materials, in order to facilitate the contact between the two sides also added a WeChat.</p><p>A week later, Wu WeChat contact staff asked to expedite their business registration, and proposed to pay the expedited costs. Seeing this, the staff claimed to charge 3,000 yuan to \"find the department to take the relationship.\" Eventually because the price is too high, Wu did not pay.</p><p>The reason for this situation is because the Science and Technology City had previously through the purchase of social services, by the subordinate talent service center and the window staff where the Wenzhou City famous e-commerce secretary Co., Ltd. signed a contract of cooperation, commissioned to enter the South Zhejiang Science and Technology City enterprises to provide free agency business license and other information changes and other business.</p><p>After the incident, in the corresponding window of the business charges card, still still visible in the marked \"free\" charge d'affaires project name, handwritten 800,1000 words self \"pricing\".</p><p>The final investigation by the investigation team to identify, South Zhejiang Science and Technology City in the investment services to protect the job is not in place, the company and other three intermediary companies on the business services have no real effect, the company in the contract agreed outside the scope of services to \" In the management system, there is no development of the window staff management and business supervision system; in the daily supervision and management, the South Zhejiang Science and Technology City has not timely follow-up services in the form of a fee, Enterprises, and did not find the name of the company secretly marked the price of the problem, nor directly to the parties (business executives and managers) timely feedback on the situation.</p><p>In contrast, science and technology city in its official website, is sparing no effort to promote institutional reform and policy service innovation, and strive to create a \"policy depression, service level.\" Flat, depression into a \"pit\", no wonder to lead the leaders so angry.</p><p>Leadership is furious, not just because of the importance of science and technology, there is a background to mention.</p><p>In February this year, Zhejiang Provincial Party Committee, the provincial government made a public commitment to let the masses to the government only to run up to a time. Subsequently, the province and many departments have set up a \"run up to\" reform work leading group office and other policy landing agencies.</p><p>February 27, Wenzhou through the \"speed up\" up to run a \"reform implementation plan and\" up to run once \"as the goal to deepen the administrative examination and approval system reform implementation details. Then, in the province to explore the implementation of the \"one stop, a network, a library, one end\" of the \"four\" project and \"city through, cross-level joint\" and other initiatives, and the country set up a \" \"Service window mode.</p><p>Wenzhou City government also announced two batches of nearly 1700 \"up to run once\" approval matters.</p><p>In such circumstances, the South Zhejiang Science and Technology City and its subordinate units appeared to let the masses run more, but also more money, the impact of the bad can be imagined.</p><p>Chang'an Street Governor (micro letter ID: Capitalnews) found that this year, Zhou Jiangyong has repeatedly around the \"up to run once\" reform work.</p><p>In May, Zhou Jiangyong went to Wenzhou City Housing Trade and Property Management Center, City Real Estate Registration Service Center, City Human Resources and Social Security Office, City Administrative Approval Service Center. He told the relevant department heads to change the role of intentions to find the needs of the masses, concerned about the mass experience, solve problems, for the masses and enterprises to provide better and better services.</p><p>Subsequently, Zhou Jiangyong also held a special meeting, emphasizing the \"up to run once\" reform can not rely on \"wind and rain\", you must fight hard bite hard bones, from the system, the source to solve the problem.</p><p>In June this year, a Wenzhou citizen in Ruian City housing transactions and property management center met the \"net sign window can not be signed, the top staff do not understand the business\" situation. In order to show the determination of reform, Ruian City Commission for Discipline Inspection about the handling of four relevant responsible person.</p><p>On the eve of the \"expedited fee\" incident, Zhou Jiangyong still with the warmth of the business when the release of \"ruthless\", to adhere to the \"up to run once\" reform as a breakthrough, in-depth performance of the revolution, speed up the transformation of government functions, Style ills.</p><p>No wonder the incident occurred, the inspection department has not shot, the Commission for Discipline Inspection first.</p><p>More exciting content, welcome attention to Chang'an Street Governor APP</p>", "title_trans": "", "title": "省委常委怒了 亲自找纪委出手"}