{"con": "&lt;div&gt;&lt;p&gt;数据显示，我国农村集体建设用地是城镇国有建设用地的两倍，大量宅基地闲置，亟待扩大农村宅基地使用权流转范围。农村宅基地可以称得上是农民的命脉，世世代代传下来的祖产，只要是和宅基地相关的政策，都能牵动农民朋友的心。近期，伴随着一系列房产新政，有关农村宅基地的政策也有了更新，几个关键的细节改动，让让宅基地更值钱了。&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3c7b0003f9538789a924&quot; img_width=&quot;450&quot; img_height=&quot;299&quot; alt=&quot;2018年有地农民将发财，宅基地新政策三个改动很关键！&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;1、农村宅基地制度完善，清理一户多宅。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;此前个别农村地区存在大量一户多宅的现象，导致大量宅基地闲置。随着土地确权工作的进行，新的宅基地制度逐渐深入人心，国家也加大了清理力度以完成全国农村一户一宅的目标，公平公正。一些家中兄弟众多的农户，可能会被政策“误伤”，笔者建议这样类型的家庭，尽早去办理分户手续。&lt;/p&gt;&lt;p&gt;另外，一些已经落户在城市的农民，家乡依然保有宅基地，这种情况宅基地并不会被没收，不要相信谣言危言耸听。而是在“自愿”的前提下有偿退出，给予一次性经济补助。&lt;/p&gt;&lt;p&gt;在一户一宅的原则下，农村宅基地的利用率会大大提高，而农民手里握着的宅基地价值自然会更高。&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3c7e0003eb301ca101b4&quot; img_width=&quot;639&quot; img_height=&quot;456&quot; alt=&quot;2018年有地农民将发财，宅基地新政策三个改动很关键！&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;2、宅基地可出让、租赁、交易&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;闲置的农村宅基地是一种巨大的浪费，不仅阻碍了国家的发展，也损害了农民的利益。对比，国家农村宅基地的新政策赋予农村宅基地出让、入股、租赁和交易等功能，以刺激宅基地流动起来，创造更多的价值。&lt;/p&gt;&lt;p&gt;在2018年，全国农村宅基地确权工作结束后，农村宅基地将等同于城市商品房的权限，含金量大大提升。甚至还有可能出现投机倒把的“炒地分子”，不过这是后话了，国家也不可能袖手旁观。&lt;/p&gt;&lt;p&gt;总之，宅基地出让、租赁、交易的权限提高了土地的价值，持有土地的农民是直接受益人。&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3c810001bc6577258445&quot; img_width=&quot;641&quot; img_height=&quot;409&quot; alt=&quot;2018年有地农民将发财，宅基地新政策三个改动很关键！&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;3、明确宅基地征收补偿价格&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;我国城镇化持续推进，农村土地征收的各类矛盾也日益突显，其中部分农民对土地征收价格参差不齐，有很大意见。&lt;/p&gt;&lt;p&gt;新的宅基地征收补偿标准，依然由各属地管理，根据当地生活水平而定，不过价格肯定是会提高的。另外，还新增加了两种补偿方式，一个是直接货币补偿，另一个是定销公寓房安置，有条件的镇(区)可建造小高层或高层公寓房安置。&lt;/p&gt;&lt;p&gt;宅基地实行一户一宅，物以稀为贵，并且可以交易和流通，假如某地区确定即将被国家征用，你们觉得会不会像城里买房一样，投资客围着农民要买地呢？&lt;/p&gt;&lt;/div&gt;", "con_trans": "<p>データは、中国の農村集団建設土地は都市の国有建設土地、農家のアイドル、農村農家の使用権の移転範囲を拡大する緊急の必要性の数が2倍であることを示しています。農村の農家は農家の生命線とみなすことができ、祖先や関連する政策が農家の友人の心に影響を及ぼす限り、祖先誕生の世代から世代に伝えられます。最近、不動産ニューディールのシリーズと一緒に、農村農家の政策も更新されている、変更のいくつかの重要な詳細は、ホームステイをより価値があるようにしましょう。</p><img src=\"http://p3.pstatp.com/large/3c7b0003f9538789a924\" img_width=\"450\" img_height=\"299\" alt=\"2018年有地农民将发财，宅基地新政策三个改动很关键！\" inline=\"0\"><p>1、農村の農家のシステム完璧、複数の家をきれいにする。</p><img src=\"http://p3.pstatp.com/large/3c7e0003eb301ca101b4\" img_width=\"639\" img_height=\"456\" alt=\"2018年有地农民将发财，宅基地新政策三个改动很关键！\" inline=\"0\"><p>農村地域に先立って、現象の1つ以上の家が多数存在し、その結果多くの家屋がアイドルになっています。新しい土地制度は徐々に人気の高い支援を受けており、国家はまた、公平で公平な農村地方の一つの家の目標を達成するための浄化活動を増やしている。自宅の兄弟のいくつかは、多くの農家は政策 \"偶然の傷害\"かもしれません、著者は家庭の手順を通過するためにできるだけ早く、そのようなタイプの家族を示唆した。</p><img src=\"http://p3.pstatp.com/large/3c810001bc6577258445\" img_width=\"641\" img_height=\"409\" alt=\"2018年有地农民将发财，宅基地新政策三个改动很关键！\" inline=\"0\"><p>さらに、農家の町に定住している家もいますが、故郷はまだ農家を維持していますが、この状況の農家は没収されず、警察官の噂は信じられません。しかし、有料の前提の下で \"自発的\"で、一度の経済補助金を与える。</p><p>家の原則の下で、農村農家の利用率が大幅に向上し、農家が保有する農家の価値は当然高くなります。</p><p>2、ホームステッドは、リース、取引</p><p>アイドル農村の農家は巨額の浪費であり、国の発展を妨げるだけでなく、農家の利益を損なう。コントラストは、国の農村の農家の新しい政策で農村の農家に売り、流通、賃貸、取引機能を与え、農家が流入してより多くの価値を創造するよう促している。</p><p>2018年に、国の農村の農家は実際に仕事の終わりです、農村の農家は都市の商業住宅の権威に相当する、金が大幅に増加します。そして、「投機要素」への投機があるかもしれませんが、これは何かであり、国は無理に立つことができません。</p><p>要するに、土地の価値を向上させるために農家を売却、賃貸、貿易権限を与えるために、土地農家の保有者は直接の受益者である。</p><p>3、明確なホームステッド徴収補償価格</p><p>中国の都市化は、様々な種類の矛盾の農村地の収用がますます顕著であることを促進し続け、土地課税価格の農民のいくつかは、不景気、素晴らしい見解を持っています。</p><p>現地の生活水準によると、まだ新しい領土基準の徴収基準は、領土管理によって、可能性がありますが、価格は確かに向上されます。さらに、補償の2つの新しい方法があり、1つは直接金銭補償であり、もう1つはアパート配置の販売、条件付き町（地区）は小規模な高層または高層アパートの配置を構築することができます。</p><p>ホームステッドは、希少な家を実装するために、そして取引されることができ、循環が可能な場合、州によって収用されることになっている地域は、都市はそれを購入する農家の周りに家、投資家を購入すると思いますか？</p>", "title_trans": "2018年の農家は豊かになり、農家は新しい政策の3つの変更が重要です！", "title": "2018年の農家は豊かになり、農家は新しい政策の3つの変更が重要です！"}