{"con": "&lt;div&gt;&lt;p&gt;9月25日，天津市委原代理书记、原市长黄兴国获刑，&lt;strong&gt;以受贿罪判处有期徒刑十二年，并处罚金人民币三百万元。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p1.pstatp.com/large/3c6c0000c7b7a4c5ff81&quot; img_width=&quot;720&quot; img_height=&quot;464&quot; alt=&quot;未从轻处罚的“五大老虎”，他们干了啥？&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;官方信息显示，黄兴国依法获&lt;strong&gt;从轻处罚&lt;/strong&gt;。&lt;/p&gt;&lt;p&gt;“鉴于黄兴国到案后能够如实供述自己的罪行，主动交代办案机关尚不掌握的绝大部分受贿事实，认罪、悔罪；检举揭发他人违纪线索，经查证属实；积极退赃，赃款赃物已全部退缴，&lt;strong&gt;具有法定、酌定从轻处罚情节，依法可以从轻处罚”。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;“政事儿”（微信ID：xjbzse）统计，十八大以来落马的省部级以上官员中，迄今为止已有近90人获刑，其中23人被判处死缓、无期徒刑。包括判处死缓、无期徒刑的在内，&lt;strong&gt;这90人中，大多数都跟黄兴国一样，依法获从轻处罚。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;以被判处死缓、无期徒刑的23人为例，其中，&lt;strong&gt;15人均获从轻处罚&lt;/strong&gt;：苏荣，令计划，卢子跃，金道铭，毛小兵，杜善学，奚晓明，谭力，万庆良，杨振超，武长顺，王保安，陈雪枫，刘志庚等。&lt;/p&gt;&lt;p&gt;上述15人中，武长顺被判处死缓。官方消息显示：鉴于武长顺到案后，能够如实供述自己罪行，并主动交代了办案机关尚未掌握的部分受贿事实，认罪悔罪，积极退赃，有提供线索得以侦破其他案件的立功表现，具有法定、酌定从轻处罚情节，依法可以对其从轻处罚。&lt;/p&gt;&lt;p&gt;两个副国级大老虎苏荣、令计划均被判处无期徒刑。“政事儿”（微信ID：xjbzse）注意到，新华社发布的二人分别获刑的报道中，&lt;strong&gt;也出现了“依法可从轻处罚”表述。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;苏荣，“鉴于苏荣到案后如实供述自己的罪行，主动交代办案机关尚未掌握的部分受贿犯罪事实；认罪悔罪，赃款赃物已全部追缴，具有法定、酌定从轻处罚情节，依法可对其从轻处罚”。&lt;/p&gt;&lt;p&gt;令计划，“天津市第一中级人民法院经审理认为，&lt;strong&gt;令计划受贿数额特别巨大；非法获取大量国家秘密，犯罪情节严重；滥用职权，造成特别恶劣的社会影响，犯罪情节特别严重。但鉴于其案发后能如实供述自己的罪行，有认罪悔罪表现等法定、酌定从轻处罚情节，依法可从轻处罚。”&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;“政事儿”（微信ID：xjbzse）梳理发现，被判处死缓、无期徒刑的23人中，王珉、白恩培、朱明国、刘铁男、王素毅等人，新华社发布的宣判报道中，&lt;strong&gt;未出现“依法可从轻处罚”表述。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;5人中，&lt;strong&gt;比较特殊的是王珉，判决中出现了“从严惩处”表述。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3c670002af4cce3b90a4&quot; img_width=&quot;640&quot; img_height=&quot;367&quot; alt=&quot;未从轻处罚的“五大老虎”，他们干了啥？&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;王珉犯受贿罪、贪污罪、玩忽职守罪。判决显示，其犯的受贿罪、贪污罪，依法可以从轻处罚。但是&lt;strong&gt;其犯的玩忽职守罪，不仅未获从轻处罚，反而获从重处罚。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;众所周知，王珉对辽宁拉票贿选案负有主要领导责任和直接责任。判决显示：&lt;strong&gt;“王珉玩忽职守，致使国家和人民利益遭受重大损失，虽然其到案后能够如实供述自己的罪行，认罪、悔罪，但因其犯罪情节特别严重，依法应从严惩处”。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;其余4人，新华社发布的&lt;strong&gt;刘铁男案、王素毅案宣判报道中，均提到二人认罪、悔罪，积极退赃，但是未提及任何“从轻处罚”表述。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;白恩培、朱明国的判决中都提到，&lt;strong&gt;二人的案件“具有法定、酌定从轻处罚情节”，&lt;/strong&gt;&lt;strong&gt;但判决中并未出现“依法可从轻处罚”表述。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;白恩培，“白恩培受贿数额特别巨大，犯罪情节特别严重，社会影响特别恶劣，给国家和人民利益造成特别重大损失，论罪应当判处死刑。鉴于其到案后，如实供述自己罪行，主动交代办案机关尚未掌握的大部分受贿犯罪事实；认罪悔罪，赃款赃物已全部追缴，具有法定、酌定从轻处罚情节，对其判处死刑，可不立即执行。同时，根据白恩培的犯罪事实和情节，依据刑法的有关规定，决定在&lt;strong&gt;其死刑缓期执行2年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。”&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p3.pstatp.com/large/3c6b0002a6525c60cb69&quot; img_width=&quot;600&quot; img_height=&quot;399&quot; alt=&quot;未从轻处罚的“五大老虎”，他们干了啥？&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;朱明国的判决强调，其受贿罪、巨额财产来源不明罪均应依法惩处，“鉴于朱明国归案后能够如实供述自己罪行，认罪悔罪，积极退赃，涉案赃款赃物已全部追缴，&lt;strong&gt;具有法定和酌定从轻处罚情节，对其受贿犯罪，判处死刑，可不立即执行”。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;img src=&quot;http://p9.pstatp.com/large/3c670002af4b6c6760eb&quot; img_width=&quot;529&quot; img_height=&quot;300&quot; alt=&quot;未从轻处罚的“五大老虎”，他们干了啥？&quot; inline=&quot;0&quot;&gt;&lt;/p&gt;&lt;p&gt;如何理解上述判决中的特别之处，具有法定和酌定从轻处罚情节，可是却没有依法从轻处罚呢？&lt;/p&gt;&lt;p&gt;中国政法大学教授阮齐林接受“政事儿”（微信ID：xjbzse）采访时表示，判决中&lt;strong&gt;“具有法定和酌定从轻处罚情节”，是对犯罪事实的表述，即根据罪犯是否如实供述自己罪行、是否积极退赃、是否认罪悔罪等“指标”，判定罪犯是否符合法定的从轻处罚情形&lt;/strong&gt;，如果符合，那么判决中通常会出现“依法可以从轻处罚”字样，这相当于法院的态度。苏荣案、令计划案等都属于此类情形。&lt;/p&gt;&lt;p&gt;阮齐林对“政事儿”（微信ID：xjbzse）说，司法实践中，如果罪犯的罪行“具有法定和酌定从轻处罚情节”，那么原则上都会获从轻处罚，判决中会出现“依法可以从轻处罚”字样。可是，&lt;strong&gt;“具有法定和酌定从轻处罚情节”并不完全等同于“依法可以从轻处罚”，仍有“例外”等特殊情形。&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;以“终身监禁第一人”白恩培为例，阮齐林分析说，白恩培受贿金额高达2.4亿余元，另有巨额财产不能说明来源，可谓十八大以来的“最贪虎”。因此，判决中用四个“特别”描述其犯罪事实，“受贿数额特别巨大，犯罪情节特别严重，社会影响特别恶劣，给国家和人民利益造成特别重大损失”。&lt;/p&gt;&lt;p&gt;判决中强调，&lt;strong&gt;论罪，应当判处白恩培死刑，不过，鉴于其具有从轻处罚情节，没有判处死刑立即执行，而是判处死缓。&lt;/strong&gt;但是，死缓与四个“特别”相比，会不会量刑较轻呢？为此，判处中强调，除死缓外，对白恩培同时处以终身监禁，死刑缓期执行2年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。&lt;/p&gt;&lt;p&gt;由此，白恩培虽然具有法定、酌定从轻处罚情节，可仍然被处以除死刑立即执行之外的重刑。&lt;/p&gt;&lt;p&gt;“政事儿”(微信ID：xjbzse)撰稿/新京报记者 王姝 校对：王心&lt;/p&gt;&lt;/div&gt;", "con_trans": "<p>25 سبتمبر، السكرتير السابق للجنة بلدية تيانجين، العمدة السابق هوانغ شينغ قوه حكم عليه بالرشوة حكم عليه بالسجن لمدة 12 عاما وغرامة قدرها 3 ملايين يوان.</p><img src=\"http://p1.pstatp.com/large/3c6c0000c7b7a4c5ff81\" img_width=\"720\" img_height=\"464\" alt=\"未从轻处罚的“五大老虎”，他们干了啥？\" inline=\"0\"><p>وتظهر المعلومات الرسمية أن هوانغ شينغو عوقب وفقا للقانون.</p><img src=\"http://p3.pstatp.com/large/3c670002af4cce3b90a4\" img_width=\"640\" img_height=\"367\" alt=\"未从轻处罚的“五大老虎”，他们干了啥？\" inline=\"0\"><p>\"بالنظر إلى هوانغ شينغ قوه في القضية بعد الحقيقة يمكن أن يعترف جرائمهم الخاصة، وأخذ زمام المبادرة لشرح التعامل مع الأجهزة لا تتفهم حتى الآن الغالبية العظمى من الحقائق الرشوة، اعترف بالذنب، التوبة، تقرير لفضح الآخرين من القرائن الانضباط والتحقق صحيح؛ السلع المسروقة النشطة، العودة، مع القانوني، العقوبة التقديرية للظروف، وفقا للقانون يمكن أن يكون العقاب الخفيف.</p><img src=\"http://p3.pstatp.com/large/3c6b0002a6525c60cb69\" img_width=\"600\" img_height=\"399\" alt=\"未从轻处罚的“五大老虎”，他们干了啥？\" inline=\"0\"><p>ووفقا للاحصاءات، منذ المؤتمر الوطني ال 18 للمقاطعات والمناطق ذاتية الحكم، حتى الآن، ما يقرب من 90 شخصا قد حكم عليهم، من بينهم 23 حكم عليهم بالإعدام، والسجن مدى الحياة. بما في ذلك حكم عليه بالإعدام، السجن مدى الحياة، بما في ذلك 90 شخصا، ومعظمهم من نفس الشيء مع هوانغ شينغ قوه، وفقا للقانون كان عقابا خفيفا.</p><img src=\"http://p9.pstatp.com/large/3c670002af4b6c6760eb\" img_width=\"529\" img_height=\"300\" alt=\"未从轻处罚的“五大老虎”，他们干了啥？\" inline=\"0\"><p>وفي هذه الحالة، أعطيت 15 شخصا عقوبة أخف: سو رونغ، حتى أن الخطة، لو زيويه، جين داومينغ، ماو شياو بينغ، دو شانكسو، شي شياو مينغ، تان لي، وان شنغليانغ ويانغ زينشاو وو تشانغشون وانغ باوان، تشن شو فنغ، ليو تشى جينغ وآخرون.</p><p>ومن بين ال 15 شخصا المذكورين أعلاه، حكم على وو تشانغ شون بالإعدام. تظهر الأخبار الرسمية: في ضوء وو تشانغ شون لهذه القضية، إلى الاعتراف بصدق جرائمهم الخاصة، وأخذ زمام المبادرة لشرح أجهزة التعامل لم تتقن بعد جزءا من الرشوة، مذنب توبيخ، تراجع نشط، وهناك أدلة للكشف عن حالات أخرى الأداء الجدير، ظروف العقوبة الخفيفة التقديرية، وفقا للقانون يمكن أن يكون عقوبة أخف.</p><p>اثنين من الطبقة الفرعية النمر الكبير سو رونغ، بحيث حكم على الخطط بالسجن مدى الحياة. \"الطفل السياسي\" (الصغير إلكتروني إد: زبسس) أشار إلى أن وكالة أنباء شينخوا صدر حكم على اثنين من التقرير، كانت هناك \"وفقا للقانون يمكن أن يكون العقاب الخفيف\" بيان.</p><p>سو رونغ \"، بالنظر إلى سو رونغ للقضية بعد الحقيقة للاعتراف جرائمهم الخاصة، أخذ زمام المبادرة لشرح التعامل مع أجهزة القضية لم يتقن بعد جزءا من الوقائع جريمة الرشوة؛ اعترف توبيخ، تم استرداد البضائع المسروقة، مع ظروف العقوبة القانونية التقديرية، وفقا للقانون من العقاب الخفيف \".</p><p>حتى أن الخطة، \"محكمة الشعب المتوسطة الأولى تيانجين، والمحاكمة أن كمية من خطة الرشوة كبيرة بشكل خاص، والوصول غير القانوني إلى عدد كبير من أسرار الدولة، والظروف الجنائية الخطيرة، وإساءة استخدام السلطة، مما أدى إلى تأثير اجتماعي قاسية على وجه الخصوص، والجريمة خطيرة بشكل خاص، ولكن بالنظر إلى بعد الحادث يمكن أن يعترف بصدق جرائمهم الخاصة، وهناك مذنب التوبة وغيرها من الأحكام القانونية، العقاب التقديري للظروف، وفقا للقانون يمكن معاقبة.</p><p>وانغ مين، باي إنبي، تشو مينغ قوه، ليو تيان، وانغ سوي وغيرها، أصدرت وكالة أنباء شينخوا حكم أفادت أنه لا يوجد \"وفقا للقانون يمكن أن يكون من القانون، وحكم على الحكم بالإعدام، العقاب الخفيف \".</p><p>5 أشخاص، وأكثر خاصة هو وانغ مين، ظهر القرار في التعبير \"العقاب الصارم\".</p><p>وانغ مين مذنب من الرشوة، والاختلاس، والتقصير في واجب. ويظهر الحكم أن جريمة الرشوة والفساد، وفقا للقانون يمكن أن تكون عقوبة أخف. ولكن المذنبين بواجب الواجب، لم يعاقبوا بشدة، بل عوقبوا بشدة.</p><p>وكما نعلم جميعا، فإن وانغ مين يتحمل مسؤولية القيادة الرئيسية والمسؤولية المباشرة عن انتخاب الأصوات في لياونينغ. ويظهر الحكم: \"وانغ مين إهمال واجب، مما أدى إلى مصالح الدولة والشعب عانى خسائر فادحة، على الرغم من أن القضية يمكن أن تعترف بصدق لجرائمهم، اعترف بالذنب، التوبة، ولكن بسبب ظروفها الجنائية الخطيرة، وفقا للقانون يجب معاقبة\".</p><p>الشعب الأربعة المتبقية، وكالة أنباء شينخوا صدر ليو تيو القضية، حالة وانغ سوي تقارير واضحة، ذكر اثنين نداء مذنب، التوبة والعودة النشطة السلع المسروقة، ولكن لم يذكر أي \"العقاب الخفيف\" التعبير.</p><p>وقال باي إنبي، حكم تشو مينغ قوه أن الحالتين \"مع التشريعي، تقديرية العقاب ضوء مؤامرة\"، ولكن القرار لم تظهر \"وفقا للقانون يمكن أن يكون العقاب الخفيف\" التعبير.</p><p>باي إنبي، \"باي إنبي كمية كبيرة خاصة من الرشوة، والجريمة هي خطيرة بشكل خاص، والأثر الاجتماعي سيئة بشكل خاص، إلى المصالح الوطنية والشعب تسبب خسائر خاصة، وينبغي أن يحكم على الجريمة بالإعدام. في نظر قضيته، اعترف بصدق جرائمهم، أخذ زمام المبادرة لشرح التعامل مع الأعضاء فهم معظم الحقائق من جريمة الرشوة؛ اعترف توبيخ، تم استرداد جميع السلع المسروقة، مع العقاب القانوني، تقديرية للظروف، وحكم عليه بالإعدام، قد لا يفرض على الفور نفس الوقت، وفقا لوقائع جريمة باي إنبي والظروف، وفقا للقانون الجنائي وأكدت أن عقوبة الإعدام ستعلق لمدة سنتين بعد انقضاء مدة السجن المؤبد، والسجن مدى الحياة، وعدم الاستبدال، والإفراج المشروط.</p><p>وشدد حكم تشو مينغ قوه على انه يتعين معاقبة جرم الرشوة، وهو مبلغ ضخم من الممتلكات من الجريمة المجهولة المصدر، \"نظرا لقضية تشو مينغ قوه يمكن الاعتراف بصدق جرائمهم الخاصة، اعترف التوبة، والسلع المسروقة النشطة، تم استرداد البضائع المسروقة، مع السلطة القانونية والتقدير العقاب خفيفة مؤامرة، وجريمة الرشوة، وحكم عليه بالإعدام، قد لا تنفذ على الفور.</p><p>كيف نفهم الظروف الخاصة للحكم المذكور أعلاه، مع العقوبة القانونية والتقديرية للظروف، ولكن ليس وفقا للقانون لمعاقبة ذلك؟</p><p>وقد قبلت جامعة الصين للعلوم السياسية والقانون البروفيسور روانكي لين \"الطفل السياسي\" (الرسالة الإلكترونية الصغيرة: زبس) مقابلة أن الحكم \"لديه مؤامرة العقاب القانوني القانوني وتقديرية\"، هو تعبير عن الحقائق من الجريمة، وهذا هو، وفقا لما إذا كان مرتكبو الحقيقة، ما إذا كان العائد الإيجابي للسلع المسروقة، سواء للاعتراف بالذنب وغيرها من \"المؤشرات\" لتحديد ما إذا كان الجاني تمشيا مع العقاب القانوني للوضع، إذا متسقة، ثم القرار سوف تظهر عادة \"وفقا للقانون يمكن أن يكون العقاب الخفيف\" الكلمات، وهو ما يعادل موقف المحكمة. سو رونغ الحالة، بحيث خطط وهكذا تنتمي إلى مثل هذه الحالات.</p><p>في الممارسة القضائية، إذا كانت الجريمة الجاني \"لديها قانونيا وتقديرية يعاقب برفق المؤامرة\"، ثم من حيث المبدأ سوف تخضع لعقوبة خفيفة، فإن الحكم يظهر \"وفقا للقانون يمكن أن يكون\" العقاب الخفيف \". ومع ذلك، \"مع الظروف القانونية والتقديرية\" ليست بالضبط نفس \"وفقا للقانون يمكن أن يكون العقاب الخفيف\"، وهناك \"استثناءات\" وغيرها من الظروف الخاصة.</p><p>من أجل \"السجن مدى الحياة الشخص الأول\" باي إنبي، على سبيل المثال، تحليل نغوين تشى لين قال باي إنبي الرشوة تصل إلى 240 مليون يوان، وممتلكات ضخمة أخرى لا يمكن أن تفسر المصدر، يمكن وصفها بأنها ثمانية عشر منذ \"معظم النمر\". ولذلك، فإن الحكم يستخدم أربعة \"خاصة\" لوصف وقائع الجريمة، \"كمية الرشوة كبيرة بشكل خاص، والجريمة خطيرة بشكل خاص، وخاصة الأثر الاجتماعي القاسي، إلى البلاد والشعب تسبب خسائر خاصة\".</p><p>ويشدد الحكم على أن الجريمة ينبغي أن يعاقب عليها بوفاة السجين، ولكن بالنظر إلى أن لديها عقوبة عقابية خفيفة ولم يحكم عليها بالإعدام فورا، ومع ذلك، فإن وفاة الأربعة \"الخاصة\" مقارنة مع الحكم سيتم الحكم على ضوء ذلك؟ وتحقيقا لهذه الغاية، أكد الحكم أنه بالإضافة إلى الوفاة، والأخرى في نفس الوقت وضعت على السجن المؤبد، عقوبة الإعدام علقت لمدة عامين بعد انتهاء مدة السجن المؤبد، السجن مدى الحياة، لا تخفيف، الإفراج المشروط.</p><p>ونتيجة لذلك، يمكن أن يعاقب باي إنبي، على الرغم من أنه مع العقوبة التقديرية القانونية، للظروف، بالإضافة إلى عقوبة الإعدام فورا.</p><p>\"الأطفال السياسية\" (الصغير معرف الرسالة: زبسس) كتب / مراسل بكين نيوز وانغ شو تدقيق النصوص: وانغ شين</p>", "title_trans": "ليس معاقبة \"النمور الخمسة\"، فعلوا ماذا؟", "title": "未从轻处罚的“五大老虎”，他们干了啥？"}